<?php
// Heading
$_['choise']            	= 'ВЫБОР';
$_['tarif']             	= 'ТАРИФА';

$_['from']			= 'от';
$_['budget']			= 'БЮДЖЕТНЫЙ';
$_['business']			= 'БИЗНЕС';
$_['premium']			= 'ПРЕМИУМ';
$_['where_to_go_from']		= 'ОТКУДА?';
$_['city']              	= 'Город';
$_['street']            	= 'Улица';
$_['house']             	= 'Дом';
$_['extr']              	= 'Подъезд(прим)';
$_['pay']               	= 'Оформить';
$_['where_to_go']       	= 'КУДА?';
$_['total']             	= 'ОБЩАЯ СТОИМОСТЬ';
$_['to_whom']           	= 'КОМУ?';
$_['to_whomName']       	= 'Имя';
$_['to_whomPhone']      	= 'Телефон';
$_['payment_method']    	= 'Способ оплаты';
$_['checkque']          	= 'Оплата наличными';
$_['price_button']      	= 'Стоимость';
$_['error_message']     	= 'Ошибка. Возможно неправильный адресс!!!';
$_['confirm']           	= 'ОФОРМИТЬ ЗАКАЗ';
$_['minimum_fare']      	= '*Минимальная стоимость проезда (подача машины + первых 2км)';
$_['counting_cost']     	= 'ПОДСЧЕТ СТОИМОСТИ';
$_['travel']     		= 'ПРОЕЗДА';
$_['error_message_tarif']     	= "Ошибка, возможно не выбран тариф!!!";
$_['when']     			= 'КОГДА?';
$_['now']     			= 'На сегодня';
$_['choise_date']     		= 'Выбрать дату';









