<?php
// Heading
$_['choise']            = 'ВЫБОР';
$_['tarif']             = 'ТАРИФА';

$_['from']		= 'от';
$_['budget']		= 'БЮДЖЕТНЫЙ';
$_['business']		= 'БИЗНЕС';
$_['premium']		= 'ПРЕМИУМ';
$_['where_to_go_from']	= 'ОТКУДА?';
$_['city']              = 'Город';
$_['street']            = 'Улица';
$_['house']             = 'Дом';
$_['extr']              = 'Подъезд(прим)';
$_['pay']               = 'Оформить';
$_['where_to_go']       = 'КУДА?';
$_['total']             = 'ОБЩАЯ СТОИМОСТЬ';
$_['to_whom']           = 'Кому?';
$_['to_whomName']       = 'Имя';
$_['to_whomPhone']      = 'Телефон';
$_['payment_method']    = 'Способ оплаты';
$_['checkque']          = 'Оплата наличными';
$_['price_button']      = 'Стоимость';
$_['error_message']     = 'Ошибка. Возможно неправильный адресс!!!';
$_['confirm']           = 'ОФОРМИТЬ ЗАКАЗ';

