<?php
// Heading
$_['heading_title']	= 'Выбор тарифа';

$_['from']		= 'от';
$_['budget']		= 'Бюджет';
$_['business']		= 'Бизнес';
$_['premium']		= 'Преиум';
$_['where_to_go_from']	= 'Откуда ехать:';
$_['city']              = 'Город';
$_['street']            = 'Улица';
$_['house']             = 'Дом';
$_['extr']              = 'Подъезд';
$_['pay']               = 'Оформить';
$_['where_to_go']       = 'Куда ехать:';
$_['total']             = 'Общая стоимость:';
$_['to_whom']           = 'Кому?';
$_['to_whomName']       = 'Имя';
$_['to_whomPhone']      = 'Телефон';
$_['payment_method']    = 'Способ оплаты';
$_['checkque']          = 'Оплата наличными';
$_['price_button']      = 'Стоимость';
$_['error_message']     = 'Ошибка. Возможно неправильный адресс!!!';
$_['confirm']           = 'Оформить';

